import React from "react";
const Welcome = () => {


    return (
        <div className="container">
            <div class="container-sm" style={{
             boxShadow: "#B7B7B6 0px 0px 35px 6px", 
             textAlign: "center", 
             marginTop: "52px" }}>
               <h6 style={{fontSize:"32px"}}>𝕎𝕖𝕝𝕔𝕠𝕞𝕖 𝕥𝕠 𝔾𝔸ℕ𝔾𝔼𝕊</h6><br>
               </br>
               <h5>ɢᴀɴɢᴇꜱ ɪꜱ ᴀɴ ɪɴᴅᴇᴘᴇɴᴅᴇɴᴛ,ɴᴏᴛ-ꜰᴏʀ-ᴘʀᴏꜰɪᴛ ᴜɴʀᴇɢɪꜱᴛᴇʀᴇᴅ ᴛʀᴜꜱᴛ.

ᴇꜱᴛᴀʙʟɪꜱʜᴇᴅ ɪɴ 2023, ᴏᴜʀ ᴇxᴛᴇɴꜱɪᴠᴇ ᴀᴄᴛɪᴠɪᴛɪᴇꜱ ᴀɴᴅ ᴘʀᴏɢʀᴀᴍꜱ,ɪɴᴄʟᴜᴅɪɴɢ ᴠɪꜱɪᴏɴ ꜱᴄʀᴇᴇɴɪɴɢꜱ ᴀᴄʀᴏꜱꜱ ɪɴᴅɪᴀ'ꜱ ꜰᴀʀ ᴄᴏʀɴᴇʀꜱ,ʜᴀᴠᴇ ʜᴇʟᴘᴇᴅ ᴜꜱ ᴀᴛᴛᴀɪɴ ᴍᴀɴʏ ᴀᴄʜɪᴇᴠᴇᴍᴇɴᴛꜱ.

ꜰᴏʀ ᴘʀᴇᴠᴇɴᴛɪᴏɴ ᴏꜰ ᴀᴠᴏɪᴅᴀʙʟᴇ ʙʟɪɴᴅɴᴇꜱꜱ,ᴏᴜʀ ᴛᴇᴀᴍ ᴏꜰ ᴇxᴘᴇʀɪᴇɴᴄᴇᴅ ᴀɴᴅ Qᴜᴀʟɪꜰɪᴇᴅ ᴏᴘᴛᴏᴍᴇᴛʀɪꜱᴛꜱ ᴡᴏʀᴋ ᴛᴏ ᴘʀᴏᴠɪᴅᴇ ᴛɪᴍᴇʟʏ ɪɴᴛᴇʀᴠᴇɴᴛɪᴏɴ ɪɴ ᴅɪꜱᴀᴅᴠᴀɴᴛᴀɢᴇᴅ ᴄᴏᴍᴍᴜɴɪᴛɪᴇꜱ ᴀɴᴅ ʀᴇᴍᴏᴛᴇ ᴀʀᴇᴀꜱ.ᴛʜʀᴏᴜɢʜ ᴏᴜʀ ᴇʏᴇ ꜱᴇᴇ & ɪ ʟᴇᴀʀɴ ᴀɴᴅ ᴇʏᴇ ꜱᴇᴇ & ɪ ᴡᴏʀᴋ ᴘʀᴏɢʀᴀᴍꜱ,ᴛʜᴇʏ ᴀʀᴇ ᴡᴏʀᴋɪɴɢ ᴀᴄʀᴏꜱꜱ ɪɴᴅɪᴀ ᴛᴏ ᴘʀᴏᴠɪᴅᴇ ᴄʜɪʟᴅʀᴇɴ ᴀɴᴅ ᴀᴅᴜʟᴛꜱ ᴀᴄᴄᴇꜱꜱ ᴛᴏ ᴠɪꜱɪᴏɴ ꜱᴄʀᴇᴇɴɪɴɢꜱ ᴀɴᴅ ꜰʀᴇᴇ ꜱᴘᴇᴄᴛᴀᴄʟᴇꜱ.

ᴛᴏ ᴀᴅᴠᴀɴᴄᴇ ɪɴᴅɪᴀɴ ᴏᴘᴛᴏᴍᴇᴛʀʏ,ᴡᴇ ᴡᴏʀᴋ ɪɴ ᴀᴡᴀʀᴇɴᴇꜱꜱ ɢᴇɴᴇʀᴀᴛɪᴏɴ,ᴄᴀᴘᴀᴄɪᴛʏ ʙᴜɪʟᴅɪɴɢ,ʟᴇᴀᴅᴇʀꜱʜɪᴘ ᴅᴇᴠᴇʟᴏᴘᴍᴇɴᴛ ᴀɴᴅ ᴘʀᴏᴍᴏᴛɪɴɢ ᴛʜᴇ ʀᴇꜱᴇᴀʀᴄʜ ᴄᴜʟᴛᴜʀᴇ.</h5>
             </div>
        </div>
    )
}
export default Welcome